&About=关于(&A)
&About Html2Text...=关于Html2Text(&A)...
&Change Destination Path=更改目标路径(&C)
&Help=帮助(&H)
&Remove Files=删除文件(&R)
&Start Converting=开始转换(&S)
About Html2Text=关于Html2Text
About\nAbout=关于\n关于
Actions=操作
Add &Files=添加文件(&F)
Add Files\nAdd Files=添加文件\n添加文件
Add Fol&der=添加文件夹(&D)
Add folder=添加文件夹
Add Folder\nAdd Folder=添加文件夹\n添加文件夹
CAP=大写
Change destination path=更改目标路径
Change Destination Path\nChange Destination Path=更改目标路径\n更改目标路径
Copyright (C) 2009=版权所有 (C) 2009
EXT=扩展名
Help\nHelp=帮助\n帮助
Hidden=
Html files=HTML文件
HTML files (*.htm;*.html)|*.htm;*.html|All files (*.*)|*.*|=HTML文件 (*.htm;*.html)|*.htm;*.html|全部 files (*.*)|*.*|
Html2Text=
NUM=数字
OK=确定
OVR=改写
REC=记录
Register\nRegister=注册\n注册
Remove Files\nRemove Files=删除文件\n删除文件
S&top Converting=停止转换(&T)
SCRL=滚动
Select &All=全选(&A)
Start Convert=开始转换
Start Converting\nStart Converting=开始转换\n开始转换
Stop Converting\nStop Converting=停止转换\n停止转换
Text files=Text文件
WizBrother Html2Text Version 1.0=WizBrother Html2Text 版本 1.0
You have already registered=您已经注册了